partitioned-pipe-multiscale/fluid3d-right-openfoam/system/probes
#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (p U);
probeLocations
(
    (0 0 40)
    (0 0 20)

);

// ************************************************************************* //
